Repository: Bodaclick/EVTAE
Catalog: src/EVT/EAEBundle/Resources/translations/messages.*.xlf
Languages: es

source: __mail.do_not_respond
es: Este es un mail automatico, no conteste directamente. ¡Gracias!

source: __title.new.lead.manager
es: Nueva solicitud de información

source: __body.new.lead.manager
es: Estimado cliente, ha recibido una nueva solicitud de información

source: __lead.user.name
es: Nombre

source: __lead.user.surname
es: Apellidos

source: __lead.user.email
es: Email

source: __lead.user.phone
es: Teléfono

source: __lead.event.date
es: Fecha del evento

source: __lead.event.type
es: Tipo evento

source: __lead.event.location
es: Localización

source: __lead.date
es: Fecha

source: __lead.observations
es: Observaciones

source: __title.new.lead.user
es: Tu solicitud ha sido enviada

source: __body.new.lead.user
es: Muchas gracias, pronto se pondrán en contacto contigo.. ¡Esperamos que tengas una feliz celebración!

source: __title.resetPassword.user
es: Solicitud de nueva contraseña

source: __new.password.text
es: Estimado cliente, esta es su nueva contraseña Estamos aquí para ayudarle, no dude en contactar con nuestro servicio técnico para cualquier otra duda o incidencia. ¡Que tenga un buen día!

source: __new.password
es: Contraseña

source: __title.welcome.user
es: Bienvenid@

source: __body.new.lead.user.previo.mostrar.datos
es: Estos son tus datos:

source: __body.welcome.user.hi
es: Hola

source: __body.welcome.user.to
es: Bienvenid@ a

source: __body.welcome.user.restomail
es: Gracias por registrarte. Todo lo que necesitas para celebrar tu evento podrás encontrarlo aquí. ¡Esperamos que disfrutes mucho de tu celebración! Que tengas buen día..
